IDEA Open Model
ResultOnMember Constructor
Compatible with IDEA StatiCa Beta 20.0
Overload List
Name | Description
ResultOnMember()
 Constructor
ResultOnMember(Member, ResultType)
 Constructor
Top
See Also
Reference
ResultOnMember Class
IdeaRS.OpenModel.Result Namespace